Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

# u10_floating_transcribing
source: Transcribing…
ar: جارٍ النسخ…
bn: ট্রান্সক্রাইব করা হচ্ছে…
cs: Přepisuji…
da: Transskriberer…
de: Wird transkribiert…
el: Μεταγραφή…
es: Transcribiendo…
fi: Litteroidaan…
fr: Transcription…
he: מתמלל…
hi: ट्रांसक्राइब हो रहा है…
hu: Átírás…
id: Mentranskripsikan…
it: Trascrizione…
ja: 文字起こし中…
ko: 전사 중…
ms: Mentranskripsi…
nb: Transkriberer…
nl: Transcriberen…
pl: Transkrypcja…
pt_br: Transcrevendo…
ro: Se transcrie…
ru: Расшифровка…
sv: Transkriberar…
th: กำลังถอดเสียง…
tr: Yazıya dökülüyor…
uk: Транскрибування…
vi: Đang chép lời…
zh_hans: 正在转写…
zh_hant: 正在轉寫…

# u10_floating_whats_new
source: What's new
ar: ما الجديد
bn: নতুন কী
cs: Co je nového
da: Nyheder
de: Neuigkeiten
el: Τι νέο υπάρχει
es: Novedades
fi: Uutta
fr: Nouveautés
he: מה חדש
hi: नया क्या है
hu: Újdonságok
id: Yang baru
it: Novità
ja: 新機能
ko: 새로운 기능
ms: Apa yang baharu
nb: Dette er nytt
nl: Nieuw
pl: Co nowego
pt_br: Novidades
ro: Noutăți
ru: Что нового
sv: Nyheter
th: มีอะไรใหม่
tr: Yenilikler
uk: Що нового
vi: Có gì mới
zh_hans: 新功能
zh_hant: 新功能

# u10_floating_word_count
source: %d words
ar: %d كلمات
bn: %dটি শব্দ
cs: %d slov
da: %d ord
de: %d Wörter
el: %d λέξεις
es: %d palabras
fi: %d sanaa
fr: %d mots
he: %d מילים
hi: %d शब्द
hu: %d szó
id: %d kata
it: %d parole
ja: %d語
ko: %d단어
ms: %d perkataan
nb: %d ord
nl: %d woorden
pl: Liczba słów: %d
pt_br: %d palavras
ro: %d cuvinte
ru: %d слов
sv: %d ord
th: %d คำ
tr: %d kelime
uk: %d слів
vi: %d từ
zh_hans: %d 个字词
zh_hant: %d 個字詞

# u11_estimating_time
source: Estimating time remaining…
ar: جارٍ تقدير الوقت المتبقي…
bn: অবশিষ্ট সময় অনুমান করা হচ্ছে…
cs: Odhaduje se zbývající čas…
da: Beregner resterende tid…
de: Verbleibende Zeit wird geschätzt…
el: Εκτίμηση υπολειπόμενου χρόνου…
es: Calculando el tiempo restante…
fi: Arvioidaan jäljellä olevaa aikaa…
fr: Estimation du temps restant…
he: מתבצעת הערכת הזמן שנותר…
hi: शेष समय का अनुमान लगाया जा रहा है…
hu: Hátralévő idő becslése…
id: Memperkirakan waktu tersisa…
it: Stima del tempo rimanente…
ja: 残り時間を計算中…
ko: 남은 시간 계산 중…
ms: Menganggarkan baki masa…
nb: Beregner gjenværende tid…
nl: Resterende tijd wordt geschat…
pl: Szacowanie pozostałego czasu…
pt_br: Estimando o tempo restante…
ro: Se estimează timpul rămas…
ru: Оценка оставшегося времени…
sv: Beräknar återstående tid…
th: กำลังประมาณเวลาที่เหลือ…
tr: Kalan süre tahmin ediliyor…
uk: Оцінювання часу, що залишився…
vi: Đang ước tính thời gian còn lại…
zh_hans: 正在估算剩余时间…
zh_hant: 正在估算剩餘時間…

# u11_live_transcript
source: Live transcript
ar: النص المباشر
bn: লাইভ ট্রান্সক্রিপ্ট
cs: Živý přepis
da: Direkte transskription
de: Live-Transkript
el: Ζωντανή μεταγραφή
es: Transcripción en directo
fi: Reaaliaikainen litterointi
fr: Transcription en direct
he: תמלול חי
hi: लाइव ट्रांसक्रिप्ट
hu: Élő átirat
id: Transkrip langsung
it: Trascrizione in tempo reale
ja: ライブ文字起こし
ko: 실시간 전사
ms: Transkrip langsung
nb: Direktetranskripsjon
pl: Transkrypcja na żywo
pt_br: Transcrição ao vivo
ro: Transcriere în direct
ru: Текст в реальном времени
sv: Live-transkribering
th: คำถอดเสียงสด
tr: Canlı transkript
uk: Транскрипція наживо
vi: Bản chép lời trực tiếp
zh_hans: 实时转写
zh_hant: 即時轉錄

# u11_microphone_muted
source: Microphone muted
ar: الميكروفون مكتوم
bn: মাইক্রোফোন নিঃশব্দ
cs: Mikrofon je ztlumen
da: Mikrofon slået fra
de: Mikrofon stummgeschaltet
el: Το μικρόφωνο είναι σε σίγαση
es: Micrófono silenciado
fi: Mikrofoni mykistetty
fr: Microphone coupé
he: המיקרופון מושתק
hi: माइक्रोफ़ोन म्यूट है
hu: Mikrofon némítva
id: Mikrofon dibisukan
it: Microfono disattivato
ja: マイクはミュートされています
ko: 마이크 음소거됨
ms: Mikrofon dibisukan
nb: Mikrofon dempet
nl: Microfoon gedempt
pl: Mikrofon wyciszony
pt_br: Microfone silenciado
ro: Microfon dezactivat
ru: Микрофон отключён
sv: Mikrofon avstängd
th: ปิดเสียงไมโครโฟน
tr: Mikrofon sessize alındı
uk: Мікрофон вимкнено
vi: Micrô đã tắt tiếng
zh_hans: 麦克风已静音
zh_hant: 麥克風已靜音

# u11_minutes_left
source: about %d min left
ar: حوالي %d د متبقية
bn: প্রায় %d মি বাকি
cs: zbývá asi %d min
da: ca. %d min. tilbage
de: noch etwa %d Min.
el: περίπου %d λεπ απομένουν
es: quedan unos %d min
fi: noin %d min jäljellä
fr: environ %d min restantes
he: נותרו כ־%d דק׳
hi: लगभग %d मि शेष
hu: még kb. %d perc
id: sekitar %d mnt lagi
it: circa %d min rimanenti
ja: 残り約%d分
ko: 약 %d분 남음
ms: kira-kira %d min lagi
nb: ca. %d min. igjen
nl: nog ongeveer %d min.
pl: pozostało około %d min
pt_br: cerca de %d min restantes
ro: aproximativ %d min rămase
ru: осталось около %d мин
sv: cirka %d min kvar
th: เหลือประมาณ %d นาที
tr: yaklaşık %d dk kaldı
uk: залишилося близько %d хв
vi: còn khoảng %d phút
zh_hans: 约剩 %d 分钟
zh_hant: 約剩 %d 分鐘

# u11_recording_processing
source: Recording stopped. Processing transcription.
ar: توقف التسجيل. جارٍ معالجة النسخ.
bn: রেকর্ডিং বন্ধ হয়েছে। ট্রান্সক্রিপশন প্রক্রিয়া করা হচ্ছে।
cs: Nahrávání zastaveno. Zpracovává se přepis.
da: Optagelse stoppet. Behandler transskription.
de: Aufnahme gestoppt. Transkription wird verarbeitet.
el: Η εγγραφή σταμάτησε. Επεξεργασία μεταγραφής.
es: Grabación detenida. Procesando transcripción.
fi: Tallennus lopetettu. Litterointia käsitellään.
fr: Enregistrement arrêté. Traitement de la transcription.
he: ההקלטה הופסקה. התמלול מעובד.
hi: रिकॉर्डिंग रुकी। ट्रांसक्रिप्शन संसाधित हो रहा है।
hu: Felvétel leállítva. Az átirat feldolgozása folyamatban.
id: Perekaman dihentikan. Memproses transkripsi.
it: Registrazione interrotta. Elaborazione della trascrizione.
ja: 録音を停止しました。文字起こしを処理中です。
ko: 녹음이 중지되었습니다. 전사를 처리 중입니다.
ms: Rakaman dihentikan. Memproses transkripsi.
nb: Opptak stoppet. Behandler transkripsjon.
nl: Opname gestopt. Transcriptie wordt verwerkt.
pl: Nagrywanie zatrzymane. Przetwarzanie transkrypcji.
pt_br: Gravação interrompida. Processando transcrição.
ro: Înregistrare oprită. Se procesează transcrierea.
ru: Запись остановлена. Обработка расшифровки.
sv: Inspelning stoppad. Bearbetar transkribering.
th: หยุดบันทึกแล้ว กำลังประมวลผลคำถอดเสียง
tr: Kayıt durduruldu. Transkripsiyon işleniyor.
uk: Запис зупинено. Обробка транскрипції.
vi: Đã dừng ghi âm. Đang xử lý bản chép lời.
zh_hans: 已停止录音。正在处理转写。
zh_hant: 已停止錄音。正在處理轉錄。

# u11_recording_started
source: Recording started
ar: بدأ التسجيل
bn: রেকর্ডিং শুরু হয়েছে
cs: Nahrávání zahájeno
da: Optagelse startet
de: Aufnahme gestartet
el: Η εγγραφή ξεκίνησε
es: Grabación iniciada
fi: Tallennus aloitettu
fr: Enregistrement démarré
he: ההקלטה התחילה
hi: रिकॉर्डिंग शुरू हुई
hu: Felvétel elindítva
id: Perekaman dimulai
it: Registrazione avviata
ja: 録音を開始しました
ko: 녹음 시작됨
ms: Rakaman dimulakan
nb: Opptak startet
nl: Opname gestart
pl: Nagrywanie rozpoczęte
pt_br: Gravação iniciada
ro: Înregistrare pornită
ru: Запись начата
sv: Inspelning startad
th: เริ่มบันทึกแล้ว
tr: Kayıt başladı
uk: Запис розпочато
vi: Đã bắt đầu ghi âm
zh_hans: 已开始录音
zh_hant: 已開始錄音

# u11_recording_stopped
source: Recording stopped
ar: توقف التسجيل
bn: রেকর্ডিং বন্ধ হয়েছে
cs: Nahrávání zastaveno
da: Optagelse stoppet
de: Aufnahme gestoppt
el: Η εγγραφή σταμάτησε
es: Grabación detenida
fi: Tallennus lopetettu
fr: Enregistrement arrêté
he: ההקלטה הופסקה
hi: रिकॉर्डिंग रुकी
hu: Felvétel leállítva
id: Perekaman dihentikan
it: Registrazione interrotta
ja: 録音を停止しました
ko: 녹음 중지됨
ms: Rakaman dihentikan
nb: Opptak stoppet
nl: Opname gestopt
pl: Nagrywanie zatrzymane
pt_br: Gravação interrompida
ro: Înregistrare oprită
ru: Запись остановлена
sv: Inspelning stoppad
th: หยุดบันทึกแล้ว
tr: Kayıt durduruldu
uk: Запис зупинено
vi: Đã dừng ghi âm
zh_hans: 已停止录音
zh_hant: 已停止錄音

# u11_seconds_left
source: about %d s left
ar: حوالي %d ث متبقية
bn: প্রায় %d সে বাকি
cs: zbývá asi %d s
da: ca. %d sek. tilbage
de: noch etwa %d Sek.
el: περίπου %d δ απομένουν
es: quedan unos %d s
fi: noin %d s jäljellä
fr: environ %d s restantes
he: נותרו כ־%d שנ׳
hi: लगभग %d से शेष
hu: még kb. %d mp
id: sekitar %d dtk lagi
it: circa %d s rimanenti
ja: 残り約%d秒
ko: 약 %d초 남음
ms: kira-kira %d saat lagi
nb: ca. %d sek. igjen
nl: nog ongeveer %d sec.
pl: pozostało około %d s
pt_br: cerca de %d s restantes
ro: aproximativ %d s rămase
ru: осталось около %d с
sv: cirka %d s kvar
th: เหลือประมาณ %d วิ
tr: yaklaşık %d sn kaldı
uk: залишилося близько %d с
vi: còn khoảng %d giây
zh_hans: 约剩 %d 秒
zh_hant: 約剩 %d 秒

# u11_transcription_complete
source: Transcription complete
ar: اكتمل النسخ
bn: ট্রান্সক্রিপশন সম্পূর্ণ
cs: Přepis dokončen
da: Transskription fuldført
de: Transkription abgeschlossen
el: Η μεταγραφή ολοκληρώθηκε
es: Transcripción completada
fi: Litterointi valmis
fr: Transcription terminée
he: התמלול הושלם
hi: ट्रांसक्रिप्शन पूरा हुआ
hu: Átirat kész
id: Transkripsi selesai
it: Trascrizione completata
ja: 文字起こしが完了しました
ko: 전사 완료
ms: Transkripsi selesai
nb: Transkripsjon fullført
nl: Transcriptie voltooid
pl: Transkrypcja ukończona
pt_br: Transcrição concluída
ro: Transcriere finalizată
ru: Расшифровка завершена
sv: Transkribering klar
th: ถอดเสียงเสร็จแล้ว
tr: Transkripsiyon tamamlandı
uk: Транскрипцію завершено
vi: Đã chép lời xong
zh_hans: 转写完成
zh_hant: 轉錄完成

# u11b_expand
source: Expand
ar: توسيع
bn: প্রসারিত করুন
cs: Rozbalit
da: Udvid
de: Erweitern
el: Ανάπτυξη
es: Expandir
fi: Laajenna
fr: Développer
he: הרחבה
hi: विस्तृत करें
hu: Kibontás
id: Perluas
it: Espandi
ja: 展開
ko: 펼치기
ms: Kembangkan
nb: Utvid
nl: Uitvouwen
pl: Rozwiń
pt_br: Expandir
ro: Extinde
ru: Развернуть
sv: Expandera
th: ขยาย
tr: Genişlet
uk: Розгорнути
vi: Mở rộng
zh_hans: 展开
zh_hant: 展開

# u11b_expired
source: Expired
ar: منتهي الصلاحية
bn: মেয়াদ শেষ
cs: Platnost vypršela
da: Udløbet
de: Abgelaufen
el: Έληξε
es: Caducado
fi: Vanhentunut
fr: Expiré
he: פג תוקף
hi: समाप्त
hu: Lejárt
id: Kedaluwarsa
it: Scaduto
ja: 期限切れ
ko: 만료됨
ms: Tamat tempoh
nb: Utløpt
nl: Verlopen
pl: Wygasło
pt_br: Expirado
ro: Expirat
ru: Срок истёк
sv: Utgången
th: หมดอายุ
tr: Süresi doldu
uk: Термін минув
vi: Đã hết hạn
zh_hans: 已过期
zh_hant: 已過期

# u11b_playback_position
source: Playback position
ar: موضع التشغيل
bn: প্লেব্যাকের অবস্থান
cs: Pozice přehrávání
da: Afspilningsposition
de: Wiedergabeposition
el: Θέση αναπαραγωγής
es: Posición de reproducción
fi: Toistokohta
fr: Position de lecture
he: מיקום ההפעלה
hi: प्लेबैक स्थिति
hu: Lejátszási pozíció
id: Posisi pemutaran
it: Posizione di riproduzione
ja: 再生位置
ko: 재생 위치
ms: Kedudukan main balik
nb: Avspillingsposisjon
nl: Afspeelpositie
pl: Pozycja odtwarzania
pt_br: Posição da reprodução
ro: Poziția redării
ru: Позиция воспроизведения
sv: Uppspelningsposition
th: ตำแหน่งการเล่น
tr: Oynatma konumu
uk: Позиція відтворення
vi: Vị trí phát
zh_hans: 播放位置
zh_hant: 播放位置

# u11b_step_x_of_y
source: Step %d of %d
ar: الخطوة %d من %d
bn: ধাপ %d / %d
cs: Krok %d z %d
da: Trin %d af %d
de: Schritt %d von %d
el: Βήμα %d από %d
es: Paso %d de %d
fi: Vaihe %d/%d
fr: Étape %d sur %d
he: שלב %d מתוך %d
hi: चरण %d/%d
hu: %d. lépés / %d
id: Langkah %d dari %d
it: Passaggio %d di %d
ja: ステップ%d/%d
ko: %d/%d단계
ms: Langkah %d daripada %d
nb: Trinn %d av %d
nl: Stap %d van %d
pl: Krok %d z %d
pt_br: Etapa %d de %d
ro: Pasul %d din %d
ru: Шаг %d из %d
sv: Steg %d av %d
th: ขั้นตอนที่ %d จาก %d
tr: Adım %d/%d
uk: Крок %d із %d
vi: Bước %d trên %d
zh_hans: 第 %d 步，共 %d 步
zh_hant: 第 %d 步，共 %d 步

# u3_library_assign_speaker
source: Assign Speaker
ar: تعيين المتحدث
bn: বক্তা নির্ধারণ করুন
cs: Přiřadit mluvčího
da: Tildel taler
de: Sprecher zuweisen
el: Αντιστοίχιση ομιλητή
es: Asignar hablante
fi: Määritä puhuja
fr: Attribuer un intervenant
he: שיוך דובר
hi: वक्ता असाइन करें
hu: Beszélő hozzárendelése
id: Tetapkan pembicara
it: Assegna interlocutore
ja: 話者を割り当て
ko: 화자 지정
ms: Tetapkan penutur
nb: Tilordne taler
nl: Spreker toewijzen
pl: Przypisz mówcę
pt_br: Atribuir falante
ro: Atribuie vorbitor
ru: Назначить говорящего
sv: Tilldela talare
th: กำหนดผู้พูด
tr: Konuşmacı ata
uk: Призначити мовця
vi: Gán người nói
zh_hans: 指定说话人
zh_hant: 指定說話者

# u3_library_audio_kept_30_days
source: audio kept 30 days
ar: يُحفظ الصوت 30 يومًا
bn: অডিও ৩০ দিন রাখা
cs: audio uchováno 30 dní
da: lyd gemmes 30 dage
de: Audio 30 Tage behalten
el: ήχος για 30 ημέρες
es: audio guardado 30 días
fi: ääni säilyy 30 päivää
fr: audio conservé 30 jours
he: אודיו נשמר 30 ימים
hi: ऑडियो 30 दिन रखा
hu: hang 30 napig megőrizve
id: audio disimpan 30 hari
it: audio conservato 30 giorni
ja: 音声を 30 日間保持
ko: 오디오 30일 보관
ms: audio disimpan 30 hari
nb: lyd lagres 30 dager
nl: audio 30 dagen bewaard
pl: dźwięk przechowywany przez 30 dni
pt_br: áudio guardado 30 dias
ro: audio păstrat 30 zile
ru: аудио хранится 30 дней
sv: ljud sparas 30 dagar
th: เก็บเสียง 30 วัน
tr: ses 30 gün saklanır
uk: аудіо 30 днів
vi: giữ âm thanh 30 ngày
zh_hans: 音频保留 30 天
zh_hant: 音訊保留 30 天

# u3_library_audio_kept_7_days
source: audio kept 7 days
ar: يُحفظ الصوت 7 أيام
bn: অডিও ৭ দিন রাখা
cs: audio uchováno 7 dní
da: lyd gemmes 7 dage
de: Audio 7 Tage behalten
el: ήχος για 7 ημέρες
es: audio guardado 7 días
fi: ääni säilyy 7 päivää
fr: audio conservé 7 jours
he: אודיו נשמר 7 ימים
hi: ऑडियो 7 दिन रखा
hu: hang 7 napig megőrizve
id: audio disimpan 7 hari
it: audio conservato 7 giorni
ja: 音声を 7 日間保持
ko: 오디오 7일 보관
ms: audio disimpan 7 hari
nb: lyd lagres 7 dager
nl: audio 7 dagen bewaard
pl: dźwięk przechowywany przez 7 dni
pt_br: áudio guardado 7 dias
ro: audio păstrat 7 zile
ru: аудио хранится 7 дней
sv: ljud sparas 7 dagar
th: เก็บเสียง 7 วัน
tr: ses 7 gün saklanır
uk: аудіо 7 днів
vi: giữ âm thanh 7 ngày
zh_hans: 音频保留 7 天
zh_hant: 音訊保留 7 天

# u3_library_audio_kept_forever
source: audio kept forever
ar: يُحفظ الصوت دائمًا
bn: অডিও চিরকাল রাখা
cs: audio uchováno navždy
da: lyd gemmes for altid
de: Audio dauerhaft behalten
el: ήχος για πάντα
es: audio guardado para siempre
fi: ääni säilyy ikuisesti
fr: audio conservé indéfiniment
he: אודיו נשמר לתמיד
hi: ऑडियो हमेशा रखा
hu: hang örökre megőrizve
id: audio disimpan selamanya
it: audio conservato per sempre
ja: 音声を無期限に保持
ko: 오디오 영구 보관
ms: audio disimpan selamanya
nb: lyd lagres for alltid
nl: audio voor altijd bewaard
pl: dźwięk przechowywany bezterminowo
pt_br: áudio guardado para sempre
ro: audio păstrat mereu
ru: аудио хранится всегда
sv: ljud sparas för alltid
th: เก็บเสียงตลอดไป
tr: ses sonsuza saklanır
uk: аудіо назавжди
vi: giữ âm thanh mãi mãi
zh_hans: 音频永久保留
zh_hant: 音訊永久保留

# u3_library_click_line_to_jump
source: click a line to jump playback
ar: انقر سطرًا للانتقال في التشغيل
bn: প্লেব্যাকে যেতে লাইনে ক্লিক করুন
cs: klikněte na řádek pro skok v přehrávání
da: klik på en linje for at springe i afspilningen
de: Zeile anklicken, um Wiedergabe zu springen
el: κάντε κλικ σε γραμμή για μετάβαση στην αναπαραγωγή
es: haz clic en una línea para saltar la reproducción
fi: napsauta riviä siirtyäksesi toistossa
fr: cliquez une ligne pour sauter la lecture
he: לחץ על שורה כדי לקפוץ בניגון
hi: प्लेबैक जंप करने के लिए पंक्ति पर क्लिक करें
hu: kattints egy sorra a lejátszás ugrásához
id: klik baris untuk lompat pemutaran
it: fai clic su una riga per saltare la riproduzione
ja: 行をクリックして再生位置へ
ko: 줄을 클릭해 재생 위치로 이동
ms: klik baris untuk lompat main balik
nb: klikk en linje for å hoppe i avspillingen
nl: klik op een regel om afspelen te springen
pl: kliknij wiersz, by przejść w odtwarzaniu
pt_br: clique em uma linha para pular a reprodução
ro: apasă pe o linie pentru a sări în redare
ru: нажмите строку, чтобы перейти к воспроизведению
sv: klicka på en rad för att hoppa i uppspelningen
th: คลิกบรรทัดเพื่อข้ามการเล่น
tr: oynatmayı atlamak için satıra tıklayın
uk: клацніть рядок, щоб перейти у відтворенні
vi: nhấp dòng để nhảy phát
zh_hans: 点击一行以跳转播放
zh_hant: 點一下行以跳轉播放

# u3_library_dictations
source: Dictations
ar: الإملاءات
bn: ডিকটেশন
cs: Diktáty
da: Dikteringer
de: Diktate
el: Υπαγορεύσεις
es: Dictados
fi: Diktoinnit
fr: Dictées
he: הכתבות
hi: डिक्टेशन
hu: Diktálások
id: Dikte
it: Dettature
ja: ディクテーション
ko: 받아쓰기
ms: Dikte
nb: Dikteringer
nl: Dictaten
pl: Nagrania dyktowania
pt_br: Ditações
ro: Dictări
ru: Диктовки
sv: Dikteringar
th: การพิมพ์เสียง
tr: Dikte
uk: Диктування
vi: Chính tả nói
zh_hans: 听写
zh_hant: 聽寫

# u3_library_dictations_appear_after_use
source: Dictations appear here after you use voice dictation.
ar: تظهر الإملاءات هنا بعد استخدام الإملاء الصوتي.
bn: ভয়েস ডিকটেশনের পর এখানে দেখা যায়।
cs: Diktáty se zde objeví po hlasovém diktování.
da: Dikteringer vises her efter stemmediktering.
de: Diktate erscheinen hier nach der Spracherkennung.
el: Οι υπαγορεύσεις εμφανίζονται εδώ μετά τη φωνή.
es: Los dictados aparecen aquí tras usar la dictada por voz.
fi: Diktoinnit näkyvät täällä puhekirjoituksen jälkeen.
fr: Les dictées apparaissent ici après la reconnaissance vocale.
he: הכתבות מופיעות כאן אחרי הכתבה קולית.
hi: वॉइस डिक्टेशन के बाद यहाँ दिखते हैं।
hu: A diktálások a hangbevitel után itt jelennek meg.
id: Dikte muncul di sini setelah dikte suara.
it: Le dettature appaiono qui dopo l’uso della voce.
ja: 音声ディクテーション後にここに表示されます。
ko: 음성 받아쓰기 후 여기에 표시됩니다.
ms: Dikte muncul di sini selepas dikte suara.
nb: Dikteringer vises her etter stemmediktering.
nl: Dictaten verschijnen hier na spraakinvoer.
pl: Nagrania dyktowania pojawią się tutaj po rozpoczęciu korzystania z funkcji dyktowania.
pt_br: As ditações aparecem aqui após o uso da voz.
ro: Dictările apar aici după dictarea vocală.
ru: Диктовки появляются здесь после голосового ввода.
sv: Dikteringar visas här efter röstinmatning.
th: การพิมพ์ด้วยเสียงจะแสดงที่นี่หลังใช้งาน
tr: Dikteler sesli dikteden sonra burada görünür.
uk: Диктування з’являються тут після голосу.
vi: Chính tả xuất hiện ở đây sau khi dùng giọng nói.
zh_hans: 使用语音听写后会出现在这里。
zh_hant: 使用語音聽寫後會顯示在這裡。

# u3_library_h_m_spoken
source: %d h %d m spoken
ar: %d س %d د منطوقة
bn: %d ঘ %d মি কথা
cs: %d h %d m mluveno
da: %d t %d m talt
de: %d h %d m gesprochen
el: %d ώ %d λ ομιλίας
es: %d h %d m hablados
fi: %d h %d min puhuttu
fr: %d h %d m parlées
he: %d שע׳ %d דק׳ דיבור
hi: %d घं %d मि बोला
hu: %d ó %d p beszéd
id: %d j %d m diucapkan
it: %d h %d m parlati
ja: %d 時間 %d 分 話した
ko: %d시간 %d분 발화
ms: %d j %d m ditutur
nb: %d t %d m talt
nl: %d u %d m gesproken
pl: %d godz. %d min mówienia
pt_br: %d h %d m falados
ro: %d h %d m vorbite
ru: %d ч %d м речи
sv: %d h %d m talat
th: พูด %d ชม. %d น.
tr: %d sa %d dk konuşuldu
uk: %d год %d хв мовлення
vi: %d giờ %d phút nói
zh_hans: 已说 %d 小时 %d 分
zh_hant: 已說 %d 小時 %d 分

# u3_library_h_spoken
source: %d h spoken
ar: %d س منطوقة
bn: %d ঘ কথা
cs: %d h mluveno
da: %d t talt
de: %d h gesprochen
el: %d ώ ομιλίας
es: %d h hablados
fi: %d h puhuttu
fr: %d h parlées
he: %d שע׳ דיבור
hi: %d घं बोला
hu: %d ó beszéd
id: %d j diucapkan
it: %d h parlati
ja: %d 時間 話した
ko: %d시간 발화
ms: %d j ditutur
nb: %d t talt
nl: %d u gesproken
pl: %d godz. mówienia
pt_br: %d h falados
ro: %d h vorbite
ru: %d ч речи
sv: %d h talat
th: พูด %d ชม.
tr: %d sa konuşuldu
uk: %d год мовлення
vi: %d giờ nói
zh_hans: 已说 %d 小时
zh_hant: 已說 %d 小時

# u3_library_import_file_or_paste_link
source: Import a file or paste a link to transcribe media.
ar: استورد ملفًا أو الصق رابطًا لنسخ الوسائط.
bn: মিডিয়া ট্রান্সক্রাইব করতে ফাইল আমদানি বা লিংক পেস্ট করুন।
cs: Importujte soubor nebo vložte odkaz pro přepis médií.
da: Importer en fil eller indsæt et link for at transskribere medier.
de: Importiere eine Datei oder füge einen Link ein, um Medien zu transkribieren.
el: Εισαγάγετε αρχείο ή επικολλήστε σύνδεσμο για μεταγραφή πολυμέσων.
es: Importa un archivo o pega un enlace para transcribir medios.
fi: Tuo tiedosto tai liitä linkki median litterointiin.
fr: Importez un fichier ou collez un lien pour transcrire un média.
he: ייבא קובץ או הדבק קישור לתמלול מדיה.
hi: मीडिया ट्रांसक्राइब करने के लिए फ़ाइल आयात करें या लिंक पेस्ट करें।
hu: Importálj fájlt vagy illessz be hivatkozást média átírásához.
id: Impor file atau tempel tautan untuk mentranskripsi media.
it: Importa un file o incolla un link per trascrivere i media.
ja: ファイルを読み込むかリンクを貼り付けてメディアを文字起こしします。
ko: 파일을 가져오거나 링크를 붙여넣어 미디어를 전사하세요.
ms: Import fail atau tampal pautan untuk mentranskripsi media.
nb: Importer en fil eller lim inn en lenke for å transkribere media.
nl: Importeer een bestand of plak een link om media te transcriberen.
pl: Zaimportuj plik lub wklej link, by transkrybować media.
pt_br: Importe um arquivo ou cole um link para transcrever mídia.
ro: Importă un fișier sau lipește un link pentru a transcrie media.
ru: Импортируйте файл или вставьте ссылку для транскрипции.
sv: Importera en fil eller klistra in en länk för att transkribera media.
th: นำเข้าไฟล์หรือวางลิงก์เพื่อถอดเสียงสื่อ
tr: Dosya içe aktarın veya bağlantı yapıştırarak medya yazıya dökün.
uk: Імпортуйте файл або вставте посилання для транскрипції.
vi: Nhập tệp hoặc dán liên kết để phiên âm media.
zh_hans: 导入文件或粘贴链接以转录媒体。
zh_hant: 匯入檔案或貼上連結以轉錄媒體。

# u3_library_import_files
source: Import Files…
ar: استيراد ملفات…
bn: ফাইল আমদানি…
cs: Importovat soubory…
da: Importer filer…
de: Dateien importieren…
el: Εισαγωγή αρχείων…
es: Importar archivos…
fi: Tuo tiedostoja…
fr: Importer des fichiers…
he: ייבוא קבצים…
hi: फ़ाइलें आयात करें…
hu: Fájlok importálása…
id: Impor file…
it: Importa file…
ja: ファイルを読み込む…
ko: 파일 가져오기…
ms: Import fail…
nb: Importer filer…
nl: Bestanden importeren…
pl: Importuj pliki…
pt_br: Importar arquivos…
ro: Importă fișiere…
ru: Импорт файлов…
sv: Importera filer…
th: นำเข้าไฟล์…
tr: Dosya içe aktar…
uk: Імпорт файлів…
vi: Nhập tệp…
zh_hans: 导入文件…
zh_hant: 匯入檔案…

# u3_library_imported_audio
source: Imported Audio
ar: صوت مستورد
bn: আমদানিকৃত অডিও
cs: Importované audio
da: Importeret lyd
de: Importiertes Audio
el: Εισαγόμενο ήχο
es: Audio importado
fi: Tuotu ääni
fr: Audio importé
he: אודיו מיובא
hi: आयातित ऑडियो
hu: Importált hang
id: Audio diimpor
it: Audio importato
ja: 読み込んだ音声
ko: 가져온 오디오
ms: Audio diimport
nb: Importert lyd
nl: Geïmporteerde audio
pl: Zaimportowane audio
pt_br: Áudio importado
ro: Audio importat
ru: Импортированное аудио
sv: Importerat ljud
th: เสียงที่นำเข้า
tr: İçe aktarılan ses
uk: Імпортоване аудіо
vi: Âm thanh đã nhập
zh_hans: 导入的音频
zh_hant: 匯入的音訊

# u3_library_inserted_into
source: inserted into %@
ar: أُدرج في %@
bn: %@-এ ঢোকানো
cs: vloženo do %@
da: indsat i %@
de: eingefügt in %@
el: εισήχθη στο %@
es: insertado en %@
fi: lisätty kohteeseen %@
fr: inséré dans %@
he: הוכנס אל %@
hi: %@ में डाला गया
hu: beillesztve ide: %@
id: disisipkan ke %@
it: inserito in %@
ja: %@ に挿入済み
ko: %@에 삽입됨
ms: dimasukkan ke %@
nb: satt inn i %@
nl: ingevoegd in %@
pl: wstawiono do %@
pt_br: inserido em %@
ro: introdus în %@
ru: вставлено в %@
sv: infogat i %@
th: แทรกไปยัง %@
tr: %@ içine eklendi
uk: вставлено в %@
vi: đã chèn vào %@
zh_hans: 已插入到 %@
zh_hant: 已插入到 %@

# u3_library_m_spoken
source: %d m spoken
ar: %d د منطوقة
bn: %d মি কথা
cs: %d m mluveno
da: %d m talt
de: %d m gesprochen
el: %d λ ομιλίας
es: %d m hablados
fi: %d min puhuttu
fr: %d m parlées
he: %d דק׳ דיבור
hi: %d मि बोला
hu: %d p beszéd
id: %d m diucapkan
it: %d m parlati
ja: %d 分 話した
ko: %d분 발화
ms: %d m ditutur
nb: %d m talt
nl: %d m gesproken
pl: %d min mówienia
pt_br: %d m falados
ro: %d m vorbite
ru: %d м речи
sv: %d m talat
th: พูด %d น.
tr: %d dk konuşuldu
uk: %d хв мовлення
vi: %d phút nói
zh_hans: 已说 %d 分
zh_hant: 已說 %d 分

# u3_library_meeting_recording
source: Meeting Recording
ar: تسجيل اجتماع
bn: মিটিং রেকর্ডিং
cs: Nahrávka schůzky
da: Mødeoptagelse
de: Meeting-Aufnahme
el: Εγγραφή σύσκεψης
es: Grabación de reunión
fi: Kokoustallenne
fr: Enregistrement de réunion
he: הקלטת פגישה
hi: मीटिंग रिकॉर्डिंग
hu: Találkozófelvétel
id: Rekaman rapat
it: Registrazione riunione
ja: ミーティング録音
ko: 회의 녹음
ms: Rakaman mesyuarat
nb: Møteopptak
nl: Vergaderopname
pl: Nagranie spotkania
pt_br: Gravação de reunião
ro: Înregistrare întâlnire
ru: Запись встречи
sv: Mötesinspelning
th: การบันทึกการประชุม
tr: Toplantı kaydı
uk: Запис зустрічі
vi: Bản ghi cuộc họp
zh_hans: 会议录音
zh_hant: 會議錄音
